export default {
  ru: {
    index: 'ru',
    title:
      ' ПОМОГИ ГОЛОВКИНУ ОТПРАВИТЬ\nКАНЕЛО В НОКАУТ И ВЫИГРАТЬ ПРИЗЫ\nОТ PARIMATCH! ',
    direction: ` Сейчас ты окажешься в Лас-Вегасе – на ринге,\nгде совсем скоро встретятся\n Головкин и Альварес.\n `,
    direction2: ' У тебя будет три попытки, чтобы отправить\nКанело в нокаут – для этого нажимай на экран\nи «заряжай» свой удар. Чем больше нажатий –\nтем выше сила удара! ',
    trilogy: ' Мир остановился, чтобы стать свидетелем трилогии. ',
    incredible: ' И тебе удалось сделать ее невероятной! ',
    hero: ' Трибуны ликуют, ты настоящий герой! ',
    timeToWin: ' Теперь самое время выиграть ',
    bonus: ' 2 000 000 бонусов ',
    i: ' и ',
    iphone14: ' iPhone 14 Pro Max ',
    ot: ' от ',
    parimatch: ' Parimatch - ',
    pressButtonDown: ' жми на кнопку ниже. ',
    playNow: ' Сыграй в игру еще раз, чтобы отправить ',
    kanello: ' Канело в нокаут. ',
    nose: ' И не вешай нос – лучше нажми на кнопку ниже ',
    andWin: ' и выиграй ',
    parimatch2: ' Parimatch. ',

  },

};
